<!DOCTYPE html>
<!--[if lt IE 7 ]> <html lang="en" class="no-js ie6"> <![endif]-->
<!--[if IE 7 ]>    <html lang="en" class="no-js ie7"> <![endif]-->
<!--[if IE 8 ]>    <html lang="en" class="no-js ie8"> <![endif]-->
<!--[if IE 9 ]>    <html lang="en" class="no-js ie9"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!-->
<html class='no-js'>
  <!--<![endif]-->
  <head>
    <meta charset='utf-8'>
    <meta content='IE=edge,chrome=1' http-equiv='X-UA-Compatible'>
    <title>1000jobboersen.de</title>
    <meta content='' name='keywords'>
    <meta content='' name='description'>
    <meta content='HR New Media GmbH' name='author'>
    <meta content='width=device-width, initial-scale=1.0' name='viewport'>
    
    <link href="http://1000jb-homepage.s3.amazonaws.com/sites/4edf5089149f050009000002/theme/stylesheets/style.css" media="screen" rel="stylesheet" type="text/css" />
    
    <link href='http://fonts.googleapis.com/css?family=PT+Sans:regular,italic,bold,bolditalic' media='all' rel='stylesheet'>
    
    <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js" type="text/javascript"></script>
    <script src="http://cdn.jquerytools.org/1.2.5/tiny/jquery.tools.min.js" type="text/javascript"></script>
    <script>
      //<![CDATA[
    !window.jQuery && document.write(unescape('%3Cscript src="/javascripts/jquery.min.js"%3E%3C/script%3E'))
  //]]>
    </script>
    <script src="http://1000jb-homepage.s3.amazonaws.com/sites/4edf5089149f050009000002/theme/javascripts/modernizr.min.js" type="text/javascript"></script>
    <script src="http://1000jb-homepage.s3.amazonaws.com/sites/4edf5089149f050009000002/theme/javascripts/application.js" type="text/javascript"></script>
    <script src="http://1000jb-homepage.s3.amazonaws.com/sites/4edf5089149f050009000002/theme/javascripts/plugins.js" type="text/javascript"></script>
    <script src="http://1000jb-homepage.s3.amazonaws.com/sites/4edf5089149f050009000002/theme/javascripts/script.js" type="text/javascript"></script>
    
    
    
  </head>
  <body lang='de'>
    <div id='container'>
      <div class='shadow-top' id='header-container'>
        <div id='header'>
          <div id='logo'>
            <a href='/'>Home</a>
          </div>
          <div id='call-us'>
            <p>Rufen Sie uns kostenlos an:<br /><span>0800 884 940 0</span></p>
          </div>
          <ul id="navigation" >
            <li class=" link"><a href="/">Home</a></li>
            <li id="jobboersen-uebersicht-link" class="link first"><a href="/jobboersen-uebersicht">Jobbörsen Übersicht</a></li>
<li id="leistungen-und-services-link" class="link "><a href="/leistungen-und-services">Leistungen & Services</a></li>
<li id="unternehmen-link" class="link "><a href="/unternehmen">Unternehmen</a></li>
<li id="karriere-link" class="link last"><a href="/karriere">Karriere</a></li>
            <li class="link"><a class="blog" href="http://1000jobboersen.de/blog/">Blog</a></li>
          </ul>
        </div>
      </div>     
      
      
<div id="feature-container">
  <div id="feature">
    <h1>
      Allgemeine Geschäftsbedingungen
    </h1>
    <p>&sect; 1 Geltungsbereich</p>
<p>(1) Diese Allgemeinen Gesch&auml;ftsbedingungen regeln das Vertragsverh&auml;ltnis zwischen HR New Media GmbH, vertreten durch den Gesch&auml;ftsf&uuml;hrer Dr. Michael Breyer, Tauentzienstra&szlig;e 14, 10789 Berlin, Deutschland, eingetragen bei dem Amtsgericht Berlin-Charlottenburg (nachfolgend &bdquo;1000jobboersen&ldquo;) und den Nutzern der Leistungen, die unter www.1000jobboersen.de angeboten werden (nachfolgend &bdquo;Kunde&ldquo;).</p>
<p>(2) Entgegenstehende, abweichende oder erg&auml;nzende Allgemeine Gesch&auml;ftsbedingungen des Kunden werden nur dann Vertragsgegenstand, wenn sie von 1000jobboersen ausdr&uuml;cklich best&auml;tigt wurden.</p>
<p>(3) Mit der Annahme des Vertrages (Auftragsbest&auml;tigung) akzeptiert der Kunde diese Allgemeinen Gesch&auml;ftsbedingungen.</p>
<p>&nbsp;</p>
<p>&sect; 2 Vertragsgegenstand</p>
<p>(1) 1000jobboersen erbringt ihre Leistungen auf der Grundlage des jeweils mit dem Kunden geschlossenen Vertrages bzw. angenommenen Angebotes.&nbsp;</p>
<p>(2) Beauftragt der Kunde 1000jobboersen mit der Vermittlung von Stellenanzeigen, wird 1000jobboersen die Stellenanzeigen im Rahmen ihrer vertraglichen Leistungspflichten an die gew&uuml;nschten Drittanbieter zur Ver&ouml;ffentlichung &uuml;bermitteln. Die Leistungspflicht von 1000jobboersen ist beschr&auml;nkt auf die Erstellung und Darstellung der Stellenanzeigen in den gew&uuml;nschten Medien der Drittanbieter.</p>
<p>&nbsp;</p>
<p>&sect; 3 Vertragsschluss</p>
<p>(1) Der Kunde erh&auml;lt mit dem schriftlichen Angebot bzw. Bestellformular eine Auftragsbest&auml;tigung. Durch das Ausf&uuml;llen, Unterschreiben und R&uuml;cksenden der Auftragsbest&auml;tigung an 1000jobboersen oder durch Best&auml;tigung der Auftragssumme entsprechend per E-Mail kommt der Vertrag zustande.</p>
<p>(2) 1000jobboersen &uuml;bermittelt dem Kunden daraufhin per E-Mail eine automatische Best&auml;tigung der Bestellung.</p>
<p>&nbsp;</p>
<p>&sect; 4 Nutzungsrechte, Urheberrechte</p>
<p>(1) Der Kunde r&auml;umt 1000jobboersen das nichtausschlie&szlig;liche, inhaltlich und zeitlich auf die Erf&uuml;llung des zwischen 1000jobboersen und dem Kunden geschlossenen Vertrages beschr&auml;nkte, r&auml;umlich unbeschr&auml;nkte und &uuml;bertragbare Recht ein, s&auml;mtliche vom Kunden an 1000jobboersen &uuml;bermittelten Inhalte, &nbsp;zu nutzen. 1000jobboersen ist insbesondere berechtigt, die Inhalte in eigenen Datenbanken zu speichern, die Inhalte zu verbreiten, zu ver&ouml;ffentlichen und &ouml;ffentlich zug&auml;nglich zu machen und/oder den Drittanbietern entsprechende Nutzungsrechte einzur&auml;umen oder zu &uuml;bertragen.</p>
<p>(2) Der Kunde ist f&uuml;r s&auml;mtliche Inhalte, die er an 1000jobboersen sendet oder zur Ver&ouml;ffentlichung durch Dritte freigibt, allein verantwortlich und &uuml;bernimmt hierf&uuml;r die volle Haftung. 1000jobboersen ist nicht verpflichtet, diese f&uuml;r 1000jobboersen fremden Inhalte zu &uuml;berpr&uuml;fen und &uuml;bernimmt daher&nbsp;<span style="line-height: 1.5em;">keine Gew&auml;hr f&uuml;r die Vollst&auml;ndigkeit, Richtigkeit oder Legalit&auml;t der Inhalte. 1000jobboersen ist jedoch berechtigt, die Inhalte der Nutzer auf Vereinbarkeit mit den allgemeinen Gesetzen oder diesen Allgemeinen Gesch&auml;ftsbedingungen zu &uuml;berpr&uuml;fen und sofern es aus Sicht von 1000jobboersen erforderlich, die jeweiligen Inhalte zu &auml;ndern oder von der Website zu entfernen.</span></p>
<p>(3) S&auml;mtliche von 1000jobboersen auf www.1000jobboersen.de ver&ouml;ffentlichten Inhalte, Informationen, Bilder und Datenbanken sind urheberrechtlich gesch&uuml;tzt. Auch die Rechte an der Gestaltung des Internetportals sowie der verwendeten Software und Technologie stehen ausschlie&szlig;lich 1000jobboersen und/oder ihren Kooperationspartnern zu.</p>
<p>&nbsp;</p>
<p>&sect; 5 Freigabe der Leistung, Leistungshindernisse</p>
<p><span style="line-height: 1.5em;">(1) Die Erbringung der Leistung bzw. die Ver&ouml;ffentlichung erfolgt nach Vorgabe des Kunden unverz&uuml;glich bei Abschluss des Vertrages und nach Freigabe der Leistungen durch den Kunden. Der Vertragsschluss erfolgt unter dem Vorbehalt der richtigen und rechtzeitigen Online-Bereitstellung seitens der Drittanbieter. Dies gilt nur f&uuml;r den Fall, dass die Nichtleistung nicht von 1000jobboersen zu vertreten ist.</span></p>
<p>(2) Die Freigabe der Leistung bzw. die &Auml;u&szlig;erung eines &Auml;nderungswunsches muss seitens des Kunden innerhalb von 10 Werktagen get&auml;tigt werden, sonst stellt 1000jobboersen eine Rechnung &uuml;ber die erbrachte Leistung.</p>
<p>(3) 1000jobboersen erwirbt mit der Erstellung der Stellenanzeige und sonstigen Leistungen die alleinigen Urheberrechte und/oder Leistungsschutzrechte. Diese werden nach Zahlung der Verg&uuml;tung nicht an den Kunden abgetreten oder erteilt. Der Kunde ist nicht berechtigt, die von 1000jobboersen gestalteten Anzeigen, seien diese vom Kunden freigegeben oder nicht, zu anderen Zwecken zu nutzen als zur Erf&uuml;llung des mit 1000jobboersen geschlossenen Vertrages. Nutzt der Kunde die von 1000jobboersen gestalteten Anzeigen vertragswidrig zu anderen Zwecken, ist der Kunde 1000jobboersen zum Ersatz des hieraus entstehenden Schadens verpflichtet, und zwar nach Wahl von 1000jobboersen in H&ouml;he des tats&auml;chlich entstandenen Schadens, des entgangenen Gewinns oder in Form einer fiktiven Lizenzgeb&uuml;hr.</p>
<p>(4) &Auml;nderungen an der Leistung, die der Kunde nach erfolgter Freigabe und w&auml;hrend des Ver&ouml;ffentlichungszeitraumes w&uuml;nscht, kann 1000jobboersen nur leisten, wenn dies technisch m&ouml;glich ist, Drittanbieter dies zulassen und es inhaltlich zumutbar ist. F&uuml;r die &Auml;nderungen fallen aufwandsabh&auml;ngig Kosten und Geb&uuml;hren der jeweiligen Drittanbieter an, sodass die Leistung erst vorgenommen wird, sobald der Kunde die &Auml;nderungsw&uuml;nsche schriftlich best&auml;tigt. Ausgeschlossen sind &Auml;nderungen an der Identit&auml;t der Stellenanzeige. In diesem Fall muss eine neue Stelle ausgeschrieben werden.</p>
<p>(5) Der Kunde hat die Leistung nach erfolgter Ver&ouml;ffentlichung zu pr&uuml;fen und etwaige M&auml;ngel unverz&uuml;glich 1000jobboersen gegen&uuml;ber mitzuteilen. Unterl&auml;sst der Kunde die M&auml;ngelr&uuml;ge, gilt die Leistung als mangelfrei genehmigt.</p>
<p>&nbsp;</p>
<p>&sect; 6 &nbsp;Verg&uuml;tung, Zahlungsbedingungen</p>
<p>(1) Der Kunde zahlt an 1000jobboersen f&uuml;r Auftr&auml;ge, vorbehaltlich einer anderen schriftlichen Abrede, eine Gesamtverg&uuml;tung, die in der Auftragsbest&auml;tigung ausgewiesen ist. Die 1000jobboersen vertraglich zustehende Verg&uuml;tung versteht sich in EURO, zuz&uuml;glich der jeweils g&uuml;ltigen gesetzlichen Mehrwertsteuer.</p>
<p>(2) Besteht die von 1000jobboersen zu erbringende Leistung in der Vermittlung von Stellenanzeigen an Drittanbieter und endet die Zusammenarbeit mit einem Drittanbieter w&auml;hrend der Laufzeit des mit dem Kunden geschlossenen Vertrages, verringert sich die vom Kunden zu zahlende Gesamtverg&uuml;tung anteilig.</p>
<p>(3) Die Verg&uuml;tung ist unmittelbar mit Vertragsschluss ohne jeden Abzug zur Zahlung f&auml;llig. Die Rechnungsstellung erfolgt nach Erbringung der Leistung seitens 1000jobboersen, d.h. nach Posting der Anzeige und Versand der Servicemail an den Kunden. Bei Rahmenvertr&auml;gen ist die zwischen dem Kunden und 1000jobboersen im Rahmenvertrag vereinbarte F&auml;lligkeit ma&szlig;geblich.</p>
<p>(4) Leistet der Kunde nicht innerhalb von 14 Tagen nach Eintritt der F&auml;lligkeit, ger&auml;t er ohne weitere Mahnung in Verzug. 1000jobboersen erhebt Verzugszinsen in H&ouml;he von 8 Prozentpunkten &uuml;ber dem jeweiligen Basiszinssatz nach Ma&szlig;gabe des &sect; 288 Abs. 2 BGB. Kommt ein Kunde seinen Zahlungsverpflichtungen nicht fristgerecht nach bzw. werden Zahlungen des Kunden nicht durchgef&uuml;hrt oder r&uuml;ckbelastet, ist 1000jobboersen &uuml;berdies &ndash; vorbehaltlich weitergehender Anspr&uuml;che &ndash; berechtigt, die Leistungen bis zum Begleichen der Forderungen einzustellen.</p>
<p>&nbsp;</p>
<p>&sect; 7 Haftung</p>
<p>(1) 1000jobboersen bem&uuml;ht sich um gr&ouml;&szlig;tm&ouml;gliche Verf&uuml;gbarkeit der Angebote, kann aber aufgrund der Eigenarten und Unsicherheiten des Internets sowie aus technischen Gr&uuml;nden st&auml;ndige und einwandfreie Verf&uuml;gbarkeit nicht garantieren. Dementsprechend kann f&uuml;r Sch&auml;den, die aus einer zeitweiligen oder endg&uuml;ltigen Nichtverf&uuml;gbarkeit oder nur eingeschr&auml;nkten Verf&uuml;gbarkeit der Dienste herr&uuml;hren und die 1000jobboersen nicht zu vertreten hat, keine Haftung &uuml;bernommen werden. Insbesondere wird keine Haftung f&uuml;r Besch&auml;digungen, Verluste oder L&ouml;schungen von Daten, die sich aus technischen St&ouml;rungen oder Verz&ouml;gerungen, Viren oder &auml;hnlichen Gr&uuml;nden ergeben, &uuml;bernommen.</p>
<p>(2) 1000jobboersen &uuml;bernimmt insbesondere keine Verantwortung f&uuml;r fremde Inhalte oder die Funktionsf&auml;higkeit, Fehlerfreiheit oder Rechtm&auml;&szlig;igkeit von Inhalten, Programmen und Webseiten Dritter, die 1000jobboersen empfiehlt oder auf die 1000jobboersen durch Verlinkung von den 1000jobboersen-Webseiten verweist, ohne jedoch Kenntnis von den Inhalten zu haben. F&uuml;r diese Angebote ist ausschlie&szlig;lich der jeweilige Anbieter verantwortlich und es gelten seine Nutzungsbedingungen. Das Vorgenannte gilt insbesondere f&uuml;r die Angebote teilnehmender Online-Jobb&ouml;rsen, die das Stellenangebot auf Wunsch des Kunden ver&ouml;ffentlichen.</p>
<p>(3) Bei Ausfall eines Drittanbieters &uuml;bernimmt 1000jobboersen keine Haftung. Au&szlig;erdem berechtigt der Ausfall von Drittanbietern nicht zum Schadensersatz des Kunden gegen&uuml;ber 1000jobboersen.</p>
<p>(4) F&uuml;r Sch&auml;den, die durch grob fahrl&auml;ssiges Verhalten von Erf&uuml;llungsgehilfen von 1000jobboersen verursacht wurden, wird die Haftung auf solche Sch&auml;den begrenzt, mit deren Entstehung im Rahmen des vorliegenden Vertrages typischerweise gerechnet werden muss.</p>
<p>(5) 1000jobboersen haftet nicht f&uuml;r eine Mindestanzahl oder Mindestqualit&auml;t von Bewerbungen sowie f&uuml;r Investitionen, die vom Kunden im Zuge des Angebotes get&auml;tigt wurden.</p>
<p>(6) Soweit nach den vorstehenden Abs&auml;tzen die Haftung von 1000jobboersen ausgeschlossen oder eingeschr&auml;nkt ist, gilt dies auch zugunsten der Mitarbeiter von 1000jobboersen bei deren direkter Inanspruchnahme durch den Kunden.</p>
<p>&nbsp;</p>
<p>&sect; 8 Datenschutz</p>
<p>(1) Bei der Erhebung, Verarbeitung und Nutzung der personenbezogenen Daten des Kunden verpflichtet sich 1000jobboersen, die gesetzlichen Bestimmungen zum Datenschutz, insbesondere das BDSG und das TMG, zu beachten und die pers&ouml;nlichen Daten des Kunden ausschlie&szlig;lich zu den in der Datenschutzbestimmung angegebenen Zwecken zu speichern, zu verarbeiten und weiterzugeben.</p>
<p>(2) Der Kunde und 1000jobboersen sind verpflichtet, alle Informationen und Daten, die sie im Rahmen des Vertragsverh&auml;ltnisses von der anderen Partei erhalten, vertraulich zu behandeln und nicht an Dritte weiterzugeben.</p>
<p>&nbsp;</p>
<p>&sect; 9 Vertragsdauer, K&uuml;ndigung</p>
<p>(1) Die Vertragsdauer richtet sich nach der im Rahmen der Bestellung durch den Kunden angegebenen Dauer der Ver&ouml;ffentlichung bei den Drittanbietern. Das Vertragsverh&auml;ltnis endet nach Ablauf der Vertragsdauer automatisch.</p>
<p>(2) Die ordentliche K&uuml;ndigung des Vertrages zwischen 1000jobboersen und dem Kunden ist ausgeschlossen. Eine K&uuml;ndigung aus wichtigem Grund bleibt davon unber&uuml;hrt.</p>
<p>&nbsp;</p>
<p>&sect; 10 Gerichtsstand/ anwendbares Recht</p>
<p>(1) Ausschlie&szlig;licher Gerichtsstand f&uuml;r alle sich aus dem Vertragsverh&auml;ltnis mittelbar oder unmittelbar ergebenden Streitigkeiten ist Berlin.</p>
<p>(2) Auf die Rechtsbeziehung zwischen dem Kunden und 1000jobboersen findet ausschlie&szlig;lich das Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts Anwendung.</p>
<p>&nbsp;</p>
<p>&sect; 11 Schlussbestimmungen</p>
<p>(1) Wir behalten uns vor, die AGB jederzeit anpassen zu k&ouml;nnen. Die ge&auml;nderten AGB gelten dann grunds&auml;tzlich f&uuml;r die ab dem &Auml;nderungszeitpunkt eingegangenen Vertragsverh&auml;ltnisse.</p>
<p>(2) Zur&uuml;ckbehaltungsrechte oder sonstige Leistungsverweigerungsrechte k&ouml;nnen 1000jobboersen gegen&uuml;ber nur insoweit geltend gemacht werden, als sie auf Anspr&uuml;chen des Kunden aus dem gleichen Vertragsverh&auml;ltnis beruhen, aus dem 1000jobboersen Zahlungsanspr&uuml;che gegen&uuml;ber dem Kunden geltend macht.</p>
<p>(3) Die Abtretung und/oder &Uuml;bertragung von Rechten und/oder Pflichten aus diesem Vertrag durch den Kunden bedarf der vorherigen schriftlichen Zustimmung von 1000jobboersen.</p>
<p>(4) Sofern 1000jobboersen bei einem Versto&szlig; gegen diese Vereinbarung durch einen Kunden weder Anspr&uuml;che gegen diesen noch sonstige Rechte geltend macht, hat dies keinen Einfluss auf das Recht von 1000jobboersen, bei einem erneuten Versto&szlig; die entsprechenden Anspr&uuml;che und sonstigen Rechte geltend zu machen.</p>
<p>(5) &Auml;nderungen und Erg&auml;nzungen dieser Nutzungsbestimmungen, Nebenabreden, Erkl&auml;rungen oder sonstiger Vereinbarungen bed&uuml;rfen zu ihrer Wirksamkeit der Schriftform. Dies gilt auch f&uuml;r eine &Auml;nderung dieser Schriftformklausel.</p>
<p>Stand: Juni 2013</p>
<p>&nbsp;</p>
  </div>
</div>

        
        
        

        
        <!--
        

        -->
        
        
        
<div class="agb-container" id="main-container">
  <p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</div>

        <div id='footer-wrapper'>
          <div class='shadow-top'></div>
          <div id='footer-container'>
            <div id='footer'>
              <ul id='help-navigation'>
                <li class='current'><a class='kontakt' href='/kontakt'>Kontakt</a></li>
                <li>-</li>
                <li><a class='agb' href='/agb'>AGB</a></li>
                <li>-</li>
                <li><a class='impressum' href='/impressum'>Impressum</a></li>
              </ul>
              <div id='jobfinder'>
                <p>Unser Partnerportal:<br><a href='http://www.jobboersenfinder.de' rel='external' target='_blank'>www.jobboersenfinder.de</a></p>
              </div>
              <a href='http://karriere.de' id='faircompany' target='_blank'>karriere.de</a>
            </div>
          </div>
        </div>
      </div>
      <!--[if lt IE 7 ]>
      <script src="http://1000jb-homepage.s3.amazonaws.com/sites/4edf5089149f050009000002/theme/javascripts/dd_belatedpng.js" type="text/javascript"></script>
      <script>
      //<![CDATA[
      DD_belatedPNG.fix('img, .png_bg');
      //]]>
    </script>
      <![endif]-->
      
      
          <script type="text/javascript">

            var _gaq = _gaq || [];
            _gaq.push(['_setAccount', 'UA-40981825-1']);
            _gaq.push(['_trackPageview']);

            (function() {
              var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
              ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
              var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
            })();

          </script>
      
      <span style="visibility: hidden"><a href="https://plus.google.com/105088724409075925094" rel="publisher">Google+</a></span>
    </body>
    </html>
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
      